{"word2idx": {"<pad>": 0, "<sos>": 1, "<eos>": 2, "<unk>": 3, "<user>": 4, ".": 5, "to": 6, "the": 7, "you": 8, ",": 9, "<num>": 10, "?": 11, "i": 12, "a": 13, "!": 14, "for": 15, "and": 16, "<url>": 17, "your": 18, "this": 19, "we": 20, "can": 21, "is": 22, "us": 23, "on": 24, "in": 25, "please": 26, "with": 27, "my": 28, "it": 29, "dm": 30, "have": 31, "of": 32, "-": 33, ":": 34, "’": 35, "that": 36, "help": 37, "be": 38, "so": 39, "are": 40, "me": 41, "hi": 42, "<emoji>": 43, "not": 44, "our": 45, "here": 46, "thanks": 47, "if": 48, "/": 49, "there": 50, "sorry": 51, "at": 52, "get": 53, "out": 54, "what": 55, "do": 56, "no": 57, "will": 58, "from": 59, "but": 60, "send": 61, "know": 62, "look": 63, "any": 64, "was": 65, "like": 66, "as": 67, "up": 68, "an": 69, "about": 70, "service": 71, "just": 72, "we'll": 73, "we're": 74, "number": 75, "or": 76, "account": 77, "more": 78, "when": 79, "s": 80, "i'm": 81, ")": 82, "into": 83, "how": 84, "all": 85, "email": 86, "let": 87, "^": 88, "phone": 89, "hey": 90, "team": 91, "need": 92, "issue": 93, "thank": 94, "t": 95, "been": 96, "now": 97, "why": 98, "time": 99, "check": 100, "address": 101, "still": 102, "details": 103, "hear": 104, "back": 105, "has": 106, "they": 107, "see": 108, "would": 109, "order": 110, "assist": 111, "take": 112, "happy": 113, "(": 114, "flight": 115, "&": 116, "one": 117, "by": 118, "you're": 119, "want": 120, "via": 121, "it's": 122, "we'd": 123, "hello": 124, "am": 125, "update": 126, "further": 127, "could": 128, "customer": 129, "app": 130, "*": 131, "work": 132, "contact": 133, "\"": 134, "today": 135, "store": 136, "link": 137, "got": 138, "new": 139, "don't": 140, "which": 141, "going": 142, "some": 143, "did": 144, "had": 145, "again": 146, "issues": 147, "info": 148, "great": 149, "make": 150, "message": 151, "day": 152, "good": 153, "able": 154, "go": 155, "iphone": 156, "_": 157, "love": 158, "working": 159, "call": 160, "support": 161, "try": 162, "follow": 163, "having": 164, "only": 165, "way": 166, "m": 167, "information": 168, "getting": 169, "using": 170, "can't": 171, "sure": 172, "delivery": 173, "ios": 174, "after": 175, "should": 176, "them": 177, "soon": 178, "over": 179, "assistance": 180, "use": 181, "let's": 182, "does": 183, "apologies": 184, "reach": 185, "really": 186, "very": 187, "provide": 188, "experience": 189, "fix": 190, "right": 191, "feedback": 192, "keep": 193, "name": 194, "card": 195, "available": 196, "full": 197, "what's": 198, "glad": 199, "may": 200, "amazon": 201, "internet": 202, "then": 203, "that's": 204, "even": 205, "hope": 206, "were": 207, "same": 208, "i've": 209, "anything": 210, "also": 211, "best": 212, "delay": 213, "sent": 214, "oh": 215, "trying": 216, "share": 217, "these": 218, "off": 219, "last": 220, "never": 221, "tell": 222, "device": 223, "find": 224, "received": 225, "yes": 226, "days": 227, "u": 228, "problem": 229, "since": 230, "always": 231, "being": 232, "through": 233, "kindly": 234, "error": 235, "free": 236, "guys": 237, "é": 238, "where": 239, "already": 240, "give": 241, "trouble": 242, "de": 243, "response": 244, "we've": 245, "tried": 246, "better": 247, "too": 248, "down": 249, "apologize": 250, "other": 251, "connect": 252, "refund": 253, "yet": 254, "reaching": 255, "version": 256, "much": 257, "i'll": 258, "appreciate": 259, "than": 260, "change": 261, "because": 262, "their": 263, "code": 264, "next": 265, "online": 266, "$": 267, "'": 268, "touch": 269, "date": 270, "morning": 271, "train": 272, "wait": 273, ">": 274, "feel": 275, "note": 276, "another": 277, "currently": 278, "every": 279, "before": 280, "first": 281, "mobile": 282, "hours": 283, "#": 284, "direct": 285, "re": 286, "who": 287, "chat": 288, "services": 289, "welcome": 290, "inconvenience": 291, "ever": 292, "website": 293, "done": 294, "reply": 295, "delayed": 296, "twitter": 297, "possible": 298, "pass": 299, "request": 300, "game": 301, "understand": 302, "until": 303, "due": 304, "ve": 305, "idea": 306, "pay": 307, "waiting": 308, "pls": 309, "driver": 310, "care": 311, "looking": 312, "says": 313, "something": 314, "around": 315, "home": 316, "well": 317, "long": 318, "its": 319, "future": 320, "concern": 321, "come": 322, "d": 323, "delivered": 324, "fixed": 325, "running": 326, "offer": 327, "line": 328, "times": 329, "ticket": 330, "people": 331, "someone": 332, "minutes": 333, "apple": 334, "money": 335, "customers": 336, "“": 337, "happened": 338, "tracking": 339, "network": 340, "don": 341, "week": 342, "continue": 343, "steps": 344, "nothing": 345, "doesn't": 346, "made": 347, "”": 348, "x": 349, "product": 350, "else": 351, "two": 352, "didn't": 353, "y": 354, "booking": 355, "i'd": 356, ";": 357, "think": 358, "package": 359, "options": 360, "wrong": 361, "without": 362, "confirmation": 363, "que": 364, "e": 365, "late": 366, "o": 367, "updated": 368, "spotify": 369, "tv": 370, "happening": 371, "following": 372, "worst": 373, "n": 374, "page": 375, "question": 376, "start": 377, "click": 378, "cancelled": 379, "experiencing": 380, "many": 381, "together": 382, "location": 383, "review": 384, "say": 385, "hour": 386, "case": 387, "isn't": 388, "questions": 389, "bought": 390, "confirm": 391, "away": 392, "ok": 393, "he": 394, "resolved": 395, "live": 396, "access": 397, "while": 398, "uber": 399, "charged": 400, "show": 401, "tomorrow": 402, "open": 403, "data": 404, "once": 405, "started": 406, "updates": 407, "battery": 408, "you've": 409, "stop": 410, "return": 411, "forward": 412, "system": 413, "item": 414, "th": 415, "option": 416, "connection": 417, "+": 418, "xbox": 419, "regarding": 420, "software": 421, "prime": 422, "w": 423, "ordered": 424, "add": 425, "most": 426, "watch": 427, "provided": 428, "enjoy": 429, "concerns": 430, "told": 431, "seems": 432, "area": 433, "staff": 434, "everything": 435, "visit": 436, "seeing": 437, "bad": 438, "credit": 439, "music": 440, "airport": 441, "id": 442, "said": 443, "travel": 444, "yesterday": 445, "night": 446, "tweet": 447, "wifi": 448, "receive": 449, "ll": 450, "closer": 451, "la": 452, "different": 453, "definitely": 454, "cancel": 455, "sharing": 456, "won't": 457, "asap": 458, "buy": 459, "report": 460, "month": 461, "shit": 462, "there's": 463, "en": 464, "charge": 465, "seat": 466, "personal": 467, "left": 468, "screen": 469, "upgrade": 470, "patience": 471, "thing": 472, "though": 473, "both": 474, "looks": 475, "food": 476, "things": 477, "pm": 478, "paid": 479, "mail": 480, "site": 481, "making": 482, "unable": 483, "flights": 484, "business": 485, "ago": 486, "haven't": 487, "resolve": 488, "payment": 489, "type": 490, "found": 491, "ask": 492, "flying": 493, "reason": 494, "year": 495, "few": 496, "ur": 497, "saying": 498, "trip": 499, "checked": 500, "lost": 501, "nice": 502, "put": 503, "disappointed": 504, "play": 505, "plan": 506, "mind": 507, "meet": 508, "used": 509, "her": 510, "awesome": 511, "purchase": 512, "vous": 513, "anyone": 514, "run": 515, "regards": 516, "bag": 517, "those": 518, "end": 519, "happen": 520, "£": 521, "keeps": 522, "caused": 523, "advise": 524, "called": 525, "under": 526, "went": 527, "poor": 528, "speak": 529, "ride": 530, "below": 531, "trains": 532, "hold": 533, "showing": 534, "log": 535, "answer": 536, "member": 537, "account's": 538, "price": 539, "box": 540, "actually": 541, "problems": 542, "book": 543, "im": 544, "kind": 545, "stock": 546, "bank": 547, "settings": 548, "directly": 549, "leave": 550, "suggest": 551, "plus": 552, "doing": 553, "manager": 554, "bit": 555, "g": 556, "works": 557, "claim": 558, "status": 559, "old": 560, "weeks": 561, "letting": 562, "dear": 563, "place": 564, "á": 565, "board": 566, "along": 567, "doesn": 568, "respond": 569, "london": 570, "post": 571, "moment": 572, "tonight": 573, "un": 574, "apps": 575, "months": 576, "cant": 577, "messages": 578, "chance": 579, "set": 580, "r": 581, "taking": 582, "life": 583, "sending": 584, "additional": 585, "talk": 586, "family": 587, "evening": 588, "bill": 589, "items": 590, "local": 591, "posted": 592, "content": 593, "shows": 594, "earlier": 595, "delays": 596, "his": 597, "stay": 598, "however": 599, "such": 600, "company": 601, "responded": 602, "el": 603, "cable": 604, "point": 605, "christmas": 606, "mins": 607, "extra": 608, "complaint": 609, "replied": 610, "sign": 611, "james": 612, "okay": 613, "helps": 614, "happens": 615, "cannot": 616, "username": 617, "frustrating": 618, "%": 619, "within": 620, "tickets": 621, "delta": 622, "coming": 623, "seriously": 624, "hard": 625, "por": 626, "instead": 627, "gate": 628, "she": 629, "reset": 630, "slow": 631, "hate": 632, "sounds": 633, "longer": 634, "little": 635, "le": 636, "ty": 637, "latest": 638, "plane": 639, "download": 640, "missing": 641, "public": 642, "shortly": 643, "specific": 644, "later": 645, "crew": 646, "wtf": 647, "ps": 648, "recommend": 649, "fly": 650, "í": 651, "st": 652, "purchased": 653, "unfortunately": 654, "fine": 655, "sorted": 656, "drivers": 657, "deal": 658, "certainly": 659, "plz": 660, "drop": 661, "frustration": 662, "years": 663, "stores": 664, "rgds": 665, "given": 666, "didn": 667, "journey": 668, "form": 669, "calls": 670, "boarding": 671, "you'd": 672, "shout": 673, "deliver": 674, "k": 675, "country": 676, "fuck": 677, "car": 678, "consider": 679, "might": 680, "turn": 681, "correct": 682, "shipping": 683, "mean": 684, "seats": 685, "arrive": 686, "took": 687, "won": 688, "allow": 689, "arrived": 690, "you'll": 691, "pre": 692, "zip": 693, "outage": 694, "text": 695, "passed": 696, "ya": 697, "password": 698, "ready": 699, "gone": 700, "hulu": 701, "fucking": 702, "changed": 703, "backstage": 704, "amazing": 705, "person": 706, "carrier": 707, "needs": 708, "class": 709, "taken": 710, "enough": 711, "power": 712, "explain": 713, "past": 714, "twice": 715, "process": 716, "je": 717, "checking": 718, "article": 719, "expect": 720, "per": 721, "man": 722, "orders": 723, "devices": 724, "sucks": 725, "record": 726, "fee": 727, "rest": 728, "ó": 729, "baggage": 730, "between": 731, "exactly": 732, "à": 733, "points": 734, "min": 735, "terrible": 736, "station": 737, "investigate": 738, "connected": 739, "numbers": 740, "expected": 741, "big": 742, "missed": 743, "replacement": 744, "friend": 745, "console": 746, "paying": 747, "during": 748, "booked": 749, "wanted": 750, "button": 751, "either": 752, "almost": 753, "exact": 754, "literally": 755, "current": 756, "aware": 757, "half": 758, "changes": 759, "weekend": 760, "goes": 761, "own": 762, "hrs": 763, "afraid": 764, "wish": 765, "c": 766, "speed": 767, "shared": 768, "comments": 769, "worked": 770, "p": 771, "video": 772, "isn": 773, "supposed": 774, "part": 775, "important": 776, "matter": 777, "came": 778, "switch": 779, "ü": 780, "maybe": 781, "mark": 782, "far": 783, "private": 784, "real": 785, "gamertag": 786, "agent": 787, "friday": 788, "onboard": 789, "sort": 790, "premium": 791, "resolution": 792, "receipt": 793, "needed": 794, "pretty": 795, "everyone": 796, "con": 797, "fill": 798, "games": 799, "para": 800, "stuck": 801, "air": 802, "asking": 803, "english": 804, "join": 805, "must": 806, "anymore": 807, "calling": 808, "browser": 809, "black": 810, "release": 811, "jordan": 812, "lol": 813, "requested": 814, "~": 815, "chris": 816, "read": 817, "helpful": 818, "lot": 819, "associated": 820, "super": 821, "situation": 822, "euston": 823, "guess": 824, "sprint": 825, "view": 826, "bags": 827, "cool": 828, "affected": 829, "early": 830, "es": 831, "paypal": 832, "discuss": 833, "broken": 834, "till": 835, "wow": 836, "security": 837, "eye": 838, "instructions": 839, "asked": 840, "quick": 841, "seem": 842, "platform": 843, "est": 844, "complete": 845, "dont": 846, "reservation": 847, "gets": 848, "¿": 849, "miss": 850, "web": 851, "shop": 852, "screenshot": 853, "news": 854, "songs": 855, "rd": 856, "playing": 857, "subscription": 858, "giving": 859, "absolutely": 860, "least": 861, "helping": 862, "ba": 863, "heard": 864, "friends": 865, "comcast": 866, "barcode": 867, "updating": 868, "makes": 869, "hola": 870, "yeah": 871, "pick": 872, "accounts": 873, "lyft": 874, "emails": 875, "sound": 876, "each": 877, "packaging": 878, "finally": 879, "gift": 880, "whole": 881, "seller": 882, "carry": 883, "season": 884, "channel": 885, "bring": 886, "reported": 887, "thx": 888, "contacted": 889, "windows": 890, "clear": 891, "they're": 892, "wireless": 893, "top": 894, "anytime": 895, "non": 896, "y'all": 897, "cause": 898, "social": 899, "office": 900, "reference": 901, "gonna": 902, "b": 903, "shoot": 904, "clarify": 905, "followed": 906, "thought": 907, "mi": 908, "close": 909, "second": 910, "drive": 911, "yo": 912, "cc": 913, "chicken": 914, "stuff": 915, "david": 916, "list": 917, "billing": 918, "feature": 919, "lovely": 920, "recent": 921, "router": 922, "high": 923, "ridiculous": 924, "acct": 925, "annoying": 926, "policy": 927, "travelling": 928, "job": 929, "ahead": 930, "amount": 931, "recently": 932, "transaction": 933, "safe": 934, "delete": 935, "multiple": 936, "damn": 937, "lo": 938, "select": 939, "balance": 940, "f": 941, "completely": 942, "reached": 943, "improve": 944, "submit": 945, "charging": 946, "help's": 947, "ç": 948, "model": 949, "plans": 950, "haven": 951, "comes": 952, "move": 953, "hopefully": 954, "ups": 955, "restart": 956, "wasn't": 957, "india": 958, "sim": 959, "monday": 960, "anyway": 961, "him": 962, "track": 963, "os": 964, "miles": 965, "added": 966, "l": 967, "demand": 968, "passengers": 969, "products": 970, "aa": 971, "normal": 972, "wouldn't": 973, "bottom": 974, "referring": 975, "josh": 976, "se": 977, "locator": 978, "receiving": 979, "less": 980, "worries": 981, "horrible": 982, "computer": 983, "restarting": 984, "awful": 985, "registered": 986, "cancellation": 987, "charges": 988, "picture": 989, "modem": 990, "installed": 991, "street": 992, "al": 993, "elaborate": 994, "file": 995, "center": 996, "becky": 997, "dms": 998, "letter": 999, "seen": 1000, "hasn't": 1001, "afternoon": 1002, "verizon": 1003, "concerning": 1004, "gave": 1005, "here's": 1006, "ad": 1007, "three": 1008, "truly": 1009, "tuned": 1010, "visible": 1011, "signal": 1012, "stream": 1013, "streaming": 1014, "city": 1015, "departure": 1016, "learn": 1017, "query": 1018, "compensation": 1019, "enter": 1020, "believe": 1021, "joke": 1022, "located": 1023, "write": 1024, "contacting": 1025, "airline": 1026, "pc": 1027, "accordingly": 1028, "lewis": 1029, "accept": 1030, "disappointing": 1031, "cards": 1032, "mode": 1033, "closed": 1034, "uk": 1035, "sell": 1036, "double": 1037, "…": 1038, "club": 1039, "quickly": 1040, "android": 1041, "media": 1042, "laptop": 1043, "cost": 1044, "oct": 1045, "general": 1046, "login": 1047, "couldn't": 1048, "fast": 1049, "troubleshooting": 1050, "worse": 1051, "party": 1052, "sometimes": 1053, "totally": 1054, "world": 1055, "aren't": 1056, "house": 1057, "disappointment": 1058, "linked": 1059, "fun": 1060, "te": 1061, "priority": 1062, "interest": 1063, "load": 1064, "logging": 1065, "ass": 1066, "waterloo": 1067, "meal": 1068, "packages": 1069, "luggage": 1070, "shopping": 1071, "luck": 1072, "ensure": 1073, "control": 1074, "choosing": 1075, "tech": 1076, "phones": 1077, "based": 1078, "bug": 1079, "chase": 1080, "quite": 1081, "operating": 1082, "boxes": 1083, "remove": 1084, "keyboard": 1085, "placed": 1086, "du": 1087, "sold": 1088, "looked": 1089, "telling": 1090, "providing": 1091, "wi": 1092, "solution": 1093, "refer": 1094, "sunday": 1095, "figure": 1096, "gb": 1097, "hr": 1098, "pizza": 1099, "pas": 1100, "attention": 1101, "glitch": 1102, "ce": 1103, "shipped": 1104, "immediately": 1105, "bringing": 1106, "‘": 1107, "promo": 1108, "route": 1109, "fargo": 1110, "chipotle": 1111, "room": 1112, "rep": 1113, "tesco": 1114, "い": 1115, "october": 1116, "nd": 1117, "@": 1118, "john": 1119, "feed": 1120, "phil": 1121, "wondering": 1122, "usually": 1123, "rude": 1124, "paddington": 1125, "fi": 1126, "selling": 1127, "fault": 1128, "minute": 1129, "cache": 1130, "channels": 1131, "mac": 1132, "die": 1133, "changing": 1134, "maintenance": 1135, "activate": 1136, "si": 1137, "previous": 1138, "wells": 1139, "odd": 1140, "votre": 1141, "quality": 1142, "prices": 1143, "hotel": 1144, "worry": 1145, "correspondence": 1146, "spectrum": 1147, "user": 1148, "detail": 1149, "song": 1150, "et": 1151, "side": 1152, "fare": 1153, "bonjour": 1154, "install": 1155, "words": 1156, "pour": 1157, "saw": 1158, "canceled": 1159, "including": 1160, "stopped": 1161, "da": 1162, "pathetic": 1163, "fail": 1164, "crossed": 1165, "coverage": 1166, "=": 1167, "related": 1168, "leaving": 1169, "lose": 1170, "none": 1171, "test": 1172, "include": 1173, "cheers": 1174, "create": 1175, "enjoyed": 1176, "è": 1177, "action": 1178, "listed": 1179, "copy": 1180, "parcel": 1181, "automatically": 1182, "deals": 1183, "itunes": 1184, "others": 1185, "fios": 1186, "busy": 1187, "fingers": 1188, "student": 1189, "signed": 1190, "agents": 1191, "scheduled": 1192, "fire": 1193, "rach": 1194, "paul": 1195, "state": 1196, "wonderful": 1197, "failed": 1198, "perfect": 1199, "connecting": 1200, "save": 1201, "discount": 1202, "removed": 1203, "apparently": 1204, "dl": 1205, "mike": 1206, "advised": 1207, "takes": 1208, "couple": 1209, "playlist": 1210, "guide": 1211, "damaged": 1212, "ã": 1213, "voucher": 1214, "availability": 1215, "cash": 1216, "course": 1217, "internally": 1218, "tu": 1219, "space": 1220, "speeds": 1221, "hand": 1222, "november": 1223, "pop": 1224, "suck": 1225, "ê": 1226, "manchester": 1227, "lines": 1228, "logged": 1229, "department": 1230, "sale": 1231, "fees": 1232, "window": 1233, "properly": 1234, "alternate": 1235, "tired": 1236, "mine": 1237, "confusion": 1238, "onto": 1239, "album": 1240, "original": 1241, "hit": 1242, "ap": 1243, "verify": 1244, "several": 1245, "guy": 1246, "valid": 1247, "useless": 1248, "saturday": 1249, "[": 1250, "regret": 1251, "il": 1252, "sad": 1253, "watching": 1254, "steven": 1255, "american": 1256, "cheese": 1257, "nous": 1258, "assured": 1259, "colleagues": 1260, "server": 1261, "notice": 1262, "informed": 1263, "airtel": 1264, "adding": 1265, "worth": 1266, "]": 1267, "single": 1268, "ist": 1269, "responding": 1270, "near": 1271, "collect": 1272, "matt": 1273, "desktop": 1274, "wanna": 1275, "passenger": 1276, "turned": 1277, "strange": 1278, "door": 1279, "auto": 1280, "–": 1281, "freezing": 1282, "pro": 1283, "servers": 1284, "helped": 1285, "means": 1286, "sitting": 1287, "difference": 1288, "kevin": 1289, "rs": 1290, "hmm": 1291, "postcode": 1292, "myself": 1293, "users": 1294, "constantly": 1295, "schedule": 1296, "hell": 1297, "pleasure": 1298, "understanding": 1299, "true": 1300, "clicking": 1301, "advance": 1302, "excited": 1303, "reading": 1304, "transfer": 1305, "sick": 1306, "mcdonald": 1307, "mpesa": 1308, "forgot": 1309, "awaiting": 1310, "pic": 1311, "cod": 1312, "revert": 1313, "offers": 1314, "deleted": 1315, "sales": 1316, "estimated": 1317, "na": 1318, "burrito": 1319, "hot": 1320, "cookies": 1321, "psn": 1322, "unacceptable": 1323, "ich": 1324, "stupid": 1325, "safety": 1326, "listen": 1327, "addressed": 1328, "kindle": 1329, "critical": 1330, "dan": 1331, "amex": 1332, "partner": 1333, "row": 1334, "fraud": 1335, "fan": 1336, "photo": 1337, "avoid": 1338, "certain": 1339, "michael": 1340, "eat": 1341, "manage": 1342, "upset": 1343, "sam": 1344, "halloween": 1345, "episodes": 1346, "fares": 1347, "downloaded": 1348, "experienced": 1349, "spent": 1350, "limited": 1351, "outside": 1352, "bc": 1353, "middle": 1354, "international": 1355, "rather": 1356, "waited": 1357, "los": 1358, "earliest": 1359, "ah": 1360, "known": 1361, "cut": 1362, "feeling": 1363, "printer": 1364, "h": 1365, "trash": 1366, "tips": 1367, "mm": 1368, "gold": 1369, "mentioned": 1370, "destination": 1371, "spend": 1372, "keeping": 1373, "smh": 1374, "birthday": 1375, "preferred": 1376, "language": 1377, "airlines": 1378, "appreciated": 1379, "probably": 1380, "behavior": 1381, "weather": 1382, "hearing": 1383, "special": 1384, "technical": 1385, "road": 1386, "branch": 1387, "employees": 1388, "express": 1389, "daily": 1390, "talking": 1391, "ones": 1392, "photos": 1393, "suggestion": 1394, "loyalty": 1395, "opened": 1396, "allowed": 1397, "absolute": 1398, "often": 1399, "tt": 1400, "they'll": 1401, "ordering": 1402, "spoke": 1403, "wont": 1404, "switching": 1405, "facing": 1406, "¡": 1407, "v": 1408, "confirming": 1409, "natalie": 1410, "fed": 1411, "jfk": 1412, "notification": 1413, "series": 1414, "checks": 1415, "locked": 1416, "section": 1417, "replace": 1418, "spoken": 1419, "warranty": 1420, "required": 1421, "standard": 1422, "management": 1423, "favorite": 1424, "inbox": 1425, "head": 1426, "word": 1427, "appear": 1428, "starting": 1429, "bar": 1430, "ú": 1431, "above": 1432, "google": 1433, "excellent": 1434, "membership": 1435, "j": 1436, "pedido": 1437, "across": 1438, "breakfast": 1439, "concerned": 1440, "apply": 1441, "front": 1442, "pickup": 1443, "pin": 1444, "ipad": 1445, "restore": 1446, "upload": 1447, "unlimited": 1448, "xfinity": 1449, "third": 1450, "tag": 1451, "huge": 1452, "ship": 1453, "thru": 1454, "particular": 1455, "profile": 1456, "treat": 1457, "program": 1458, "dates": 1459, "nope": 1460, "refunded": 1461, "brand": 1462, "shall": 1463, "holiday": 1464, "members": 1465, "virgin": 1466, "search": 1467, "locate": 1468, "port": 1469, "debit": 1470, "clarissa": 1471, "despite": 1472, "wife": 1473, "park": 1474, "contract": 1475, "loyal": 1476, "gives": 1477, "dropped": 1478, "lax": 1479, "mcdonald's": 1480, "favor": 1481, "files": 1482, "size": 1483, "standing": 1484, "traveling": 1485, "hp": 1486, "bonus": 1487, "menu": 1488, "nicht": 1489, "bluetooth": 1490, "shown": 1491, "adobe": 1492, "causing": 1493, "seconds": 1494, "main": 1495, "choose": 1496, "ca": 1497, "value": 1498, "ww": 1499, "proper": 1500, "rewards": 1501, "—": 1502, "inside": 1503, "hoping": 1504, "ed": 1505, "fantastic": 1506, "step": 1507, "relevant": 1508, "released": 1509, "investigation": 1510, "reservations": 1511, "suggestions": 1512, "checkout": 1513, "remember": 1514, "courier": 1515, "win": 1516, "shouldn't": 1517, "entire": 1518, "ads": 1519, "sms": 1520, "gather": 1521, "god": 1522, "troubles": 1523, "yall": 1524, "leadership": 1525, "red": 1526, "tweeting": 1527, "pending": 1528, "ö": 1529, "ruined": 1530, "regular": 1531, "gotta": 1532, "official": 1533, "sauce": 1534, "noticed": 1535, "waste": 1536, "small": 1537, "mess": 1538, "handle": 1539, "ne": 1540, "desk": 1541, "reboot": 1542, "short": 1543, "match": 1544, "supplier": 1545, "karen": 1546, "reasons": 1547, "folks": 1548, "promised": 1549, "com": 1550, "america": 1551, "ä": 1552, "wants": 1553, "nos": 1554, "whenever": 1555, "queso": 1556, "promotion": 1557, "gracias": 1558, "dial": 1559, "chrome": 1560, "light": 1561, "weird": 1562, "result": 1563, "cs": 1564, "merci": 1565, "appears": 1566, "plastic": 1567, "rob": 1568, "returned": 1569, "lounge": 1570, "nov": 1571, "errors": 1572, "upgraded": 1573, "level": 1574, "mistake": 1575, "etc": 1576, "shame": 1577, "easy": 1578, "replying": 1579, "eta": 1580, "laura": 1581, "troubleshoot": 1582, "samsung": 1583, "itself": 1584, "normally": 1585, "し": 1586, "dead": 1587, "sky": 1588, "notre": 1589, "frustrated": 1590, "son": 1591, "cold": 1592, "blue": 1593, "lots": 1594, "monthly": 1595, "del": 1596, "iphonex": 1597, "danking": 1598, "impressed": 1599, "confirmed": 1600, "sarah": 1601, "everytime": 1602, "whether": 1603, "um": 1604, "ß": 1605, "charlotte": 1606, "fully": 1607, "das": 1608, "kudos": 1609, "sense": 1610, "switched": 1611, "moved": 1612, "total": 1613, "digital": 1614, "gotten": 1615, "locations": 1616, "target": 1617, "ebay": 1618, "andrew": 1619, "trial": 1620, "hasn": 1621, "secure": 1622, "appropriate": 1623, "whats": 1624, "beyond": 1625, "results": 1626, "solve": 1627, "internal": 1628, "attempt": 1629, "register": 1630, "atm": 1631, "history": 1632, "relations": 1633, "extremely": 1634, "una": 1635, "opening": 1636, "icloud": 1637, "previously": 1638, "final": 1639, "katie": 1640, "serve": 1641, "self": 1642, "mcdonalds": 1643, "maeghan": 1644, "facebook": 1645, "sincere": 1646, "und": 1647, "ac": 1648, "rid": 1649, "surely": 1650, "argos": 1651, "disconnected": 1652, "driving": 1653, "unless": 1654, "lauren": 1655, "pack": 1656, "region": 1657, "voice": 1658, "friendly": 1659, "ideas": 1660, "require": 1661, "crashing": 1662, "crap": 1663, "cycle": 1664, "machine": 1665, "azure": 1666, "mon": 1667, "ways": 1668, "deliveries": 1669, "meant": 1670, "actual": 1671, "anywhere": 1672, "notifications": 1673, "attendant": 1674, "forwarded": 1675, "conversation": 1676, "ryan": 1677, "unhappy": 1678, "cafe": 1679, "brought": 1680, "library": 1681, "duty": 1682, "print": 1683, "messed": 1684, "shot": 1685, "community": 1686, "deleting": 1687, "les": 1688, "unpleasant": 1689, "eligible": 1690, "playlists": 1691, "ben": 1692, "nearest": 1693, "wasn": 1694, "disruption": 1695, "offered": 1696, "traffic": 1697, "piece": 1698, "fake": 1699, "escalate": 1700, "nr": 1701, "robbie": 1702, "agree": 1703, "shitty": 1704, "tom": 1705, "south": 1706, "emailed": 1707, "sur": 1708, "december": 1709, "faster": 1710, "listening": 1711, "simple": 1712, "texts": 1713, "comment": 1714, "fresh": 1715, "yikes": 1716, "episode": 1717, "turning": 1718, "た": 1719, "inform": 1720, "une": 1721, "arrange": 1722, "choice": 1723, "catch": 1724, "unavailable": 1725, "display": 1726, "audio": 1727, "aateam": 1728, "enjoying": 1729, "lunch": 1730, "coach": 1731, "di": 1732, "noted": 1733, "rate": 1734, "prior": 1735, "peter": 1736, "turns": 1737, "ive": 1738, "urgent": 1739, "filled": 1740, "lack": 1741, "sit": 1742, "kept": 1743, "sfo": 1744, "sweet": 1745, "hesitate": 1746, "daniel": 1747, "insurance": 1748, "clearing": 1749, "cross": 1750, "empty": 1751, "thoughts": 1752, "serious": 1753, "codes": 1754, "bus": 1755, "crazy": 1756, "didnt": 1757, "downloading": 1758, "usual": 1759, "funds": 1760, "teams": 1761, "explanation": 1762, "dropbox": 1763, "completed": 1764, "nearly": 1765, "terminal": 1766, "tmobile": 1767, "hppsdr": 1768, "guarantee": 1769, "low": 1770, "soo": 1771, "weren't": 1772, "provider": 1773, "behind": 1774, "random": 1775, "randomly": 1776, "complain": 1777, "arriving": 1778, "ñ": 1779, "las": 1780, "become": 1781, "danny": 1782, "blocked": 1783, "incident": 1784, "ugh": 1785, "sandwich": 1786, "taste": 1787, "executive": 1788, "specialist": 1789, "chatting": 1790, "solved": 1791, "wired": 1792, "water": 1793, "coffee": 1794, "joe": 1795, "managed": 1796, "opportunity": 1797, "clearly": 1798, "playstation": 1799, "cabin": 1800, "centre": 1801, "answers": 1802, "stick": 1803, "fair": 1804, "launch": 1805, "buying": 1806, "visited": 1807, "steve": 1808, "roku": 1809, "active": 1810, "yours": 1811, "alright": 1812, "drink": 1813, "reinstalling": 1814, "camera": 1815, "lhr": 1816, "charger": 1817, "pricing": 1818, "green": 1819, "thanksgiving": 1820, "similar": 1821, "の": 1822, "atl": 1823, "speaking": 1824, "attached": 1825, "four": 1826, "pleased": 1827, "telephone": 1828, "alex": 1829, "cover": 1830, "break": 1831, "moving": 1832, "kids": 1833, "application": 1834, "thursday": 1835, "recharge": 1836, "linda": 1837, "picked": 1838, "loading": 1839, "ref": 1840, "bristol": 1841, "scam": 1842, "nobody": 1843, "ま": 1844, "finding": 1845, "cellular": 1846, "mikerice": 1847, "heads": 1848, "pr": 1849, "der": 1850, "mal": 1851, "rachel": 1852, "stated": 1853, "restaurant": 1854, "movies": 1855, "dinner": 1856, "hood": 1857, "restarted": 1858, "sincerely": 1859, "mention": 1860, "collection": 1861, "communication": 1862, "saved": 1863, "difficult": 1864, "mad": 1865, "nick": 1866, "<": 1867, "included": 1868, "lock": 1869, "rail": 1870, "story": 1871, "doesnt": 1872, "southwest": 1873, "hacked": 1874, "echo": 1875, "five": 1876, "excuse": 1877, "brian": 1878, "ha": 1879, "mariya": 1880, "supervisor": 1881, "workaround": 1882, "guest": 1883, "outages": 1884, "artist": 1885, "backup": 1886, "dm's": 1887, "announcements": 1888, "san": 1889, "fall": 1890, "stopping": 1891, "payments": 1892, "counter": 1893, "storage": 1894, "mo": 1895, "forget": 1896, "mb": 1897, "smart": 1898, "baby": 1899, "expensive": 1900, "cancellations": 1901, "pages": 1902, "limit": 1903, "privacy": 1904, "delivering": 1905, "positive": 1906, "description": 1907, "movie": 1908, "covered": 1909, "supply": 1910, "adam": 1911, "julie": 1912, "shut": 1913, "lightroom": 1914, "cancelling": 1915, "yourself": 1916, "chips": 1917, "alternative": 1918, "mr": 1919, "bullshit": 1920, "andre": 1921, "escalated": 1922, "setting": 1923, "advice": 1924, "fucked": 1925, "hang": 1926, "forever": 1927, "ended": 1928, "expired": 1929, "emma": 1930, "volume": 1931, "repair": 1932, "large": 1933, "hanging": 1934, "midnight": 1935, "reviewing": 1936, "reinstall": 1937, "microsoft": 1938, "stand": 1939, "tweets": 1940, "andy": 1941, "although": 1942, "loving": 1943, "bear": 1944, "nyc": 1945, "skies": 1946, "sav": 1947, "progress": 1948, "straight": 1949, "especially": 1950, "verification": 1951, "au": 1952, "commercials": 1953, "aircraft": 1954, "research": 1955, "beautiful": 1956, "count": 1957, "reputation": 1958, "broke": 1959, "holding": 1960, "aw": 1961, "cela": 1962, "tho": 1963, "alexa": 1964, "nor": 1965, "persists": 1966, "expert": 1967, "bei": 1968, "begin": 1969, "thinking": 1970, "neither": 1971, "hannah": 1972, "resetting": 1973, "peak": 1974, "couldn": 1975, "mbps": 1976, "acceptable": 1977, "basic": 1978, "chicago": 1979, "dealing": 1980, "pesa": 1981, "fit": 1982, "except": 1983, "ms": 1984, "patient": 1985, "ma": 1986, "par": 1987, "dispatched": 1988, "saving": 1989, "airbnb": 1990, "restored": 1991, "hassle": 1992, "invite": 1993, "annoyed": 1994, "stolen": 1995, "wir": 1996, "continues": 1997, "selected": 1998, "arrival": 1999, "rebooked": 2000, "spot": 2001, "specifically": 2002, "shocking": 2003, "it'll": 2004, "chocolate": 2005, "lte": 2006, "ijkhelp": 2007, "face": 2008, "nrc": 2009, "likely": 2010, "key": 2011, "swear": 2012, "group": 2013, "reporting": 2014, "mais": 2015, "major": 2016, "incorrect": 2017, "ran": 2018, "map": 2019, "against": 2020, "edition": 2021, "towards": 2022, "ご": 2023, "disgusting": 2024, "steak": 2025, "default": 2026, "shipment": 2027, "promise": 2028, "force": 2029, "reps": 2030, "hands": 2031, "meat": 2032, "depart": 2033, "surprise": 2034, "range": 2035, "brilliant": 2036, "submitted": 2037, "rights": 2038, "method": 2039, "applied": 2040, "disabled": 2041, "safaricom": 2042, "statement": 2043, "detailed": 2044, "higher": 2045, "interested": 2046, "skymiles": 2047, "か": 2048, "msg": 2049, "birmingham": 2050, "calendar": 2051, "investigating": 2052, "freezes": 2053, "allowing": 2054, "aztechhelp": 2055, "netflix": 2056, "fact": 2057, "frozen": 2058, "visiting": 2059, "unlock": 2060, "cust": 2061, "separate": 2062, "label": 2063, "sir": 2064, "expecting": 2065, "decided": 2066, "macbook": 2067, "white": 2068, "dvr": 2069, "cell": 2070, "complaints": 2071, "richard": 2072, "sierra": 2073, "forum": 2074, "prefer": 2075, "town": 2076, "wonder": 2077, "losing": 2078, "subject": 2079, "dave": 2080, "beta": 2081, "direction": 2082, "offline": 2083, "corey": 2084, "nectar": 2085, "voc": 2086, "em": 2087, "customerservice": 2088, "bakery": 2089, "lady": 2090, "rides": 2091, "deposit": 2092, "emily": 2093, "possibly": 2094, "commande": 2095, "heart": 2096, "accidentally": 2097, "glasgow": 2098, "thats": 2099, "considering": 2100, "sat": 2101, "starts": 2102, "lately": 2103, "colis": 2104, "offering": 2105, "putting": 2106, "qui": 2107, "indeed": 2108, "su": 2109, "controller": 2110, "bundle": 2111, "robert": 2112, "videos": 2113, "flt": 2114, "screwed": 2115, "omg": 2116, "frustrations": 2117, "tsa": 2118, "employee": 2119, "norton": 2120, "planned": 2121, "craving": 2122, "fixing": 2123, "host": 2124, "passport": 2125, "proceed": 2126, "refused": 2127, "lets": 2128, "outstanding": 2129, "honestly": 2130, "す": 2131, "block": 2132, "continued": 2133, "lisa": 2134, "smooth": 2135, "east": 2136, "systems": 2137, "bs": 2138, "proof": 2139, "deactivate": 2140, "interruption": 2141, "processed": 2142, "sports": 2143, "curious": 2144, "connectivity": 2145, "requests": 2146, "correctly": 2147, "jack": 2148, "lg": 2149, "equipment": 2150, "crashes": 2151, "como": 2152, "confused": 2153, "pradnya": 2154, "pulled": 2155, "airtime": 2156, "が": 2157, "vegas": 2158, "roll": 2159, "eating": 2160, "yep": 2161, "performance": 2162, "marketing": 2163, "platinum": 2164, "chloe": 2165, "spanish": 2166, "north": 2167, "eu": 2168, "paper": 2169, "vouchers": 2170, "cont": 2171, "created": 2172, "inconveniences": 2173, "bet": 2174, "west": 2175, "marks": 2176, "gr": 2177, "timetable": 2178, "inquiry": 2179, "rn": 2180, "hung": 2181, "apology": 2182, "des": 2183, "holder": 2184, "easier": 2185, "trust": 2186, "immediate": 2187, "headphones": 2188, "planning": 2189, "bugs": 2190, "issued": 2191, "hpprnt": 2192, "な": 2193, "ubereats": 2194, "pissed": 2195, "garbage": 2196, "vs": 2197, "ian": 2198, "kevinandkatie": 2199, "uh": 2200, "sadly": 2201, "installing": 2202, "safari": 2203, "tuesday": 2204, "closing": 2205, "cashback": 2206, "loop": 2207, "spam": 2208, "walk": 2209, "announcement": 2210, "simon": 2211, "banking": 2212, "guests": 2213, "livraison": 2214, "avec": 2215, "rebooking": 2216, "c'est": 2217, "walmart": 2218, "requirements": 2219, "barely": 2220, "queue": 2221, "loss": 2222, "reverse": 2223, "boa": 2224, "occurred": 2225, "sleep": 2226, "で": 2227, "puedo": 2228, "aaron": 2229, "simply": 2230, "impossible": 2231, "qu": 2232, "fb": 2233, "holidays": 2234, "sf": 2235, "tracks": 2236, "eine": 2237, "leg": 2238, "redeem": 2239, "sellers": 2240, "birth": 2241, "tells": 2242, "entrega": 2243, "patrick": 2244, "postal": 2245, "ground": 2246, "visa": 2247, "jason": 2248, "primary": 2249, "stranded": 2250, "anthony": 2251, "sync": 2252, "aww": 2253, "heathrow": 2254, "bowl": 2255, "alert": 2256, "wednesday": 2257, "weekly": 2258, "rock": 2259, "refunds": 2260, "usps": 2261, "avez": 2262, "vacation": 2263, "cuenta": 2264, "showed": 2265, "wasted": 2266, "amanda": 2267, "subscribe": 2268, "scott": 2269, "emergency": 2270, "signing": 2271, "atlanta": 2272, "overhead": 2273, "yay": 2274, "present": 2275, "cd": 2276, "runs": 2277, "jo": 2278, "decision": 2279, "zero": 2280, "cliente": 2281, "promotions": 2282, "client": 2283, "replaced": 2284, "somebody": 2285, "behalf": 2286, "existing": 2287, "attempted": 2288, "assisted": 2289, "ん": 2290, "ppl": 2291, "disappeared": 2292, "aldi": 2293, "kate": 2294, "den": 2295, "xmas": 2296, "carriages": 2297, "accepted": 2298, "girl": 2299, "terms": 2300, "imessage": 2301, "ny": 2302, "lied": 2303, "seattle": 2304, "darshan": 2305, "lights": 2306, "yr": 2307, "stops": 2308, "basically": 2309, "pixel": 2310, "delicious": 2311, "suis": 2312, "bread": 2313, "launching": 2314, "cleared": 2315, "repay": 2316, "dropping": 2317, "stephen": 2318, "net": 2319, "thread": 2320, "amy": 2321, "alissafast": 2322, "failure": 2323, "suggested": 2324, "press": 2325, "rules": 2326, "college": 2327, "pero": 2328, "carexi": 2329, "raised": 2330, "transferred": 2331, "q": 2332, "round": 2333, "bin": 2334, "uninstall": 2335, "documents": 2336, "perhaps": 2337, "attendants": 2338, "kelly": 2339, "remote": 2340, "taylor": 2341, "gt": 2342, "haha": 2343, "event": 2344, "comfort": 2345, "false": 2346, "taco": 2347, "shawn": 2348, "depending": 2349, "figured": 2350, "prompt": 2351, "elsewhere": 2352, "sub": 2353, "names": 2354, "lovethebear": 2355, "tap": 2356, "boy": 2357, "features": 2358, "selection": 2359, "held": 2360, "folder": 2361, "convenience": 2362, "congrats": 2363, "gotcha": 2364, "co": 2365, "auch": 2366, "hier": 2367, "occur": 2368, "itinerary": 2369, "este": 2370, "funny": 2371, "engineering": 2372, "scan": 2373, "husband": 2374, "cloud": 2375, "ol": 2376, "problema": 2377, "everywhere": 2378, "bt": 2379, "beth": 2380, "eats": 2381, "reserve": 2382, "cu": 2383, "exchange": 2384, "btw": 2385, "credited": 2386, "otherwise": 2387, "り": 2388, "networks": 2389, "children": 2390, "clean": 2391, "necessary": 2392, "advert": 2393, "damage": 2394, "pad": 2395, "う": 2396, "matthew": 2397, "colleague": 2398, "becoming": 2399, "noch": 2400, "ds": 2401, "hair": 2402, "subscribed": 2403, "allie": 2404, "bed": 2405, "dollars": 2406, "milk": 2407, "deactivated": 2408, "deeper": 2409, "fr": 2410, "daughter": 2411, "cart": 2412, "dog": 2413, "shuffle": 2414, "upgrading": 2415, "signalling": 2416, "meantime": 2417, "jump": 2418, "raise": 2419, "transit": 2420, "activity": 2421, "liverpool": 2422, "glo": 2423, "economy": 2424, "restrictions": 2425, "handy": 2426, "stations": 2427, "portal": 2428, "avail": 2429, "carriage": 2430, "addresses": 2431, "function": 2432, "period": 2433, "pull": 2434, "bo": 2435, "ongoing": 2436, "aim": 2437, "wallet": 2438, "wine": 2439, "shoutout": 2440, "。": 2441, "representative": 2442, "star": 2443, "entertainment": 2444, "reports": 2445, "answered": 2446, "claire": 2447, "player": 2448, "supported": 2449, "assigned": 2450, "​": 2451, "announced": 2452, "danke": 2453, "servicio": 2454, "disc": 2455, "enabled": 2456, "ring": 2457, "orange": 2458, "wedding": 2459, "grocery": 2460, "youtube": 2461, "he's": 2462, "austin": 2463, "cab": 2464, "recover": 2465, "cars": 2466, "pouvez": 2467, "staying": 2468, "kinda": 2469, "guac": 2470, "lee": 2471, "challenge": 2472, "upgrades": 2473, "fries": 2474, "whatever": 2475, "commercial": 2476, "dallas": 2477, "taylorbest": 2478, "activation": 2479, "disappoint": 2480, "uninstalling": 2481, "activated": 2482, "jw": 2483, "salad": 2484, "property": 2485, "documentation": 2486, "fleet": 2487, "aren": 2488, "contacts": 2489, "affect": 2490, "crashed": 2491, "albums": 2492, "suddenly": 2493, "returns": 2494, "recognize": 2495, "passes": 2496, "notified": 2497, "planes": 2498, "central": 2499, "buyers": 2500, "alone": 2501, "guaranteed": 2502, "oi": 2503, "crash": 2504, "alarm": 2505, "versions": 2506, "strive": 2507, "osebi": 2508, "max": 2509, "document": 2510, "loads": 2511, "sean": 2512, "bother": 2513, "played": 2514, "tf": 2515, "mouldy": 2516, "jessica": 2517, "preston": 2518, "cheating": 2519, "meeting": 2520, "cake": 2521, "alice": 2522, "automated": 2523, "dell": 2524, "killing": 2525, "て": 2526, "domain": 2527, "dispute": 2528, "alaska": 2529, "york": 2530, "と": 2531, "dec": 2532, "sol": 2533, "upon": 2534, "transport": 2535, "trips": 2536, "everyday": 2537, "wouldn": 2538, "pilot": 2539, "promises": 2540, "mother": 2541, "child": 2542, "vm": 2543, "slot": 2544, "legit": 2545, "suppose": 2546, "somewhere": 2547, "idk": 2548, "compatible": 2549, "human": 2550, "purchases": 2551, "physical": 2552, "finish": 2553, "deserve": 2554, "acc": 2555, "compte": 2556, "hd": 2557, "aber": 2558, "ak": 2559, "highly": 2560, "dude": 2561, "acting": 2562, "preorder": 2563, "image": 2564, "act": 2565, "vue": 2566, "increase": 2567, "requesting": 2568, "slower": 2569, "insight": 2570, "books": 2571, "hat": 2572, "dich": 2573, "uns": 2574, "travels": 2575, "agreement": 2576, "ill": 2577, "kann": 2578, "tx": 2579, "buffering": 2580, "fox": 2581, "messing": 2582, "wth": 2583, "cute": 2584, "fl": 2585, "recipe": 2586, "jay": 2587, "vary": 2588, "yogita": 2589, "nightmare": 2590, "pink": 2591, "szechuan": 2592, "realize": 2593, "kidding": 2594, "cream": 2595, "packed": 2596, "states": 2597, "professional": 2598, "regularly": 2599, "tim": 2600, "messaging": 2601, "treated": 2602, "cb": 2603, "lying": 2604, "lucky": 2605, "fa": 2606, "pleasant": 2607, "unprofessional": 2608, "posting": 2609, "ink": 2610, "ch": 2611, "thankyou": 2612, "decide": 2613, "bien": 2614, "amzl": 2615, "advantage": 2616, "accepting": 2617, "overnight": 2618, "draining": 2619, "airasia": 2620, "hpcswus": 2621, "mia": 2622, "lie": 2623, "looping": 2624, "prepaid": 2625, "apologise": 2626, "mit": 2627, "packet": 2628, "mensaje": 2629, "school": 2630, "filed": 2631, "operate": 2632, "respect": 2633, "where's": 2634, "dirty": 2635, "counting": 2636, "custom": 2637, "rebook": 2638, "festive": 2639, "classic": 2640, "nah": 2641, "bell": 2642, "puedes": 2643, "financial": 2644, "typically": 2645, "according": 2646, "messaged": 2647, "surface": 2648, "lien": 2649, "compliment": 2650, "vegan": 2651, "ashley": 2652, "inflight": 2653, "esta": 2654, "fyi": 2655, "serial": 2656, "condition": 2657, "faiza": 2658, "eric": 2659, "dumb": 2660, "standby": 2661, "unusual": 2662, "reward": 2663, "returning": 2664, "heading": 2665, "unlocked": 2666, "considered": 2667, "style": 2668, "landed": 2669, "shaun": 2670, "nike": 2671, "conditions": 2672, "companies": 2673, "iphones": 2674, "sc": 2675, "gru": 2676, "ft": 2677, "temporarily": 2678, "rr": 2679, "upcoming": 2680, "ends": 2681, "characters": 2682, "mc": 2683, "marc": 2684, "dlc": 2685, "til": 2686, "hai": 2687, "anwar": 2688, "kirsty": 2689, "patch": 2690, "assure": 2691, "dispatch": 2692, "floor": 2693, "kg": 2694, "gladly": 2695, "refresh": 2696, "defective": 2697, "estamos": 2698, "allan": 2699, "transactions": 2700, "vicky": 2701, "jennifer": 2702, "successful": 2703, "throw": 2704, "ten": 2705, "talked": 2706, "policies": 2707, "spirit": 2708, "drops": 2709, "countries": 2710, "browse": 2711, "sausage": 2712, "willing": 2713, "benefits": 2714, "entered": 2715, "yea": 2716, "connections": 2717, "checkin": 2718, "お": 2719, "yrs": 2720, "personally": 2721, "dass": 2722, "canada": 2723, "installation": 2724, "removing": 2725, "picking": 2726, "exist": 2727, "hiya": 2728, "nada": 2729, "tea": 2730, "notify": 2731, "owner": 2732, "elite": 2733, "っ": 2734, "spending": 2735, "landing": 2736, "taxi": 2737, "mom": 2738, "warning": 2739, "entering": 2740, "lga": 2741, "dfw": 2742, "reinstalled": 2743, "actively": 2744, "hungry": 2745, "retail": 2746, "involved": 2747, "george": 2748, "oppo": 2749, "browsing": 2750, "icon": 2751, "justin": 2752, "ai": 2753, "accessing": 2754, "plug": 2755, "sara": 2756, "sin": 2757, "artists": 2758, "land": 2759, "maclaine": 2760, "health": 2761, "goal": 2762, "screenshots": 2763, "advertised": 2764, "older": 2765, "tree": 2766, "bye": 2767, "galaxy": 2768, "processing": 2769, "î": 2770, "faced": 2771, "plays": 2772, "complaining": 2773, "loved": 2774, "kp": 2775, "z": 2776, "originally": 2777, "nj": 2778, "convenient": 2779, "base": 2780, "unit": 2781, "az": 2782, "typing": 2783, "august": 2784, "costs": 2785, "naomi": 2786, "angel": 2787, "usage": 2788, "listing": 2789, "keys": 2790, "く": 2791, "global": 2792, "nt": 2793, "egg": 2794, "wall": 2795, "protection": 2796, "pictures": 2797, "brother": 2798, "、": 2799, "bloody": 2800, "preview": 2801, "sha": 2802, "helen": 2803, "color": 2804, "terribly": 2805, "macos": 2806, "permission": 2807, "luv": 2808, "gerne": 2809, "dc": 2810, "boarded": 2811, "rapid": 2812, "license": 2813, "newest": 2814, "carriers": 2815, "difficulties": 2816, "served": 2817, "nbc": 2818, "vote": 2819, "bath": 2820, "glitching": 2821, "blame": 2822, "deducted": 2823, "comfortable": 2824, "bro": 2825, "expand": 2826, "reliable": 2827, "who's": 2828, "useful": 2829, "mcrib": 2830, "cares": 2831, "mexico": 2832, "ewan": 2833, "hence": 2834, "ice": 2835, "soup": 2836, "sk": 2837, "blank": 2838, "sites": 2839, "appointment": 2840, "env": 2841, "freeze": 2842, "shouldn": 2843, "viacom": 2844, "notes": 2845, "bunch": 2846, "autocorrect": 2847, "cuando": 2848, "mid": 2849, "valuable": 2850, "uma": 2851, "wasting": 2852, "marked": 2853, "informaci": 2854, "enlace": 2855, "nat": 2856, "tweeted": 2857, "jim": 2858, "credits": 2859, "att": 2860, "legal": 2861, "answering": 2862, "allowance": 2863, "knows": 2864, "nw": 2865, "€": 2866, "studio": 2867, "af": 2868, "experiences": 2869, "inconveniente": 2870, "km": 2871, "unusable": 2872, "msp": 2873, "jules": 2874, "officially": 2875, "zone": 2876, "solutions": 2877, "consideration": 2878, "advertising": 2879, "rates": 2880, "common": 2881, "massive": 2882, "bacon": 2883, "met": 2884, "monitor": 2885, "edinburgh": 2886, "input": 2887, "ら": 2888, "links": 2889, "ar": 2890, "nfl": 2891, "sue": 2892, "handling": 2893, "podr": 2894, "dark": 2895, "understood": 2896, "clarification": 2897, "jamie": 2898, "wat": 2899, "rebecca": 2900, "perfectly": 2901, "fruit": 2902, "denied": 2903, "canceling": 2904, "devs": 2905, "ws": 2906, "liz": 2907, "plenty": 2908, "bonsoir": 2909, "victoria": 2910, "michelle": 2911, "fight": 2912, "title": 2913, "ui": 2914, "rice": 2915, "they've": 2916, "cup": 2917, "reserved": 2918, "downloads": 2919, "suspended": 2920, "dig": 2921, "coupon": 2922, "orlando": 2923, "photoshop": 2924, "discussed": 2925, "imagine": 2926, "sucedido": 2927, "s'il": 2928, "forced": 2929, "contacter": 2930, "consistently": 2931, "constant": 2932, "ga": 2933, "licensing": 2934, "approved": 2935, "logistics": 2936, "pie": 2937, "depends": 2938, "assume": 2939, "maps": 2940, "places": 2941, "rating": 2942, "pushed": 2943, "db": 2944, "flew": 2945, "police": 2946, "boston": 2947, "factory": 2948, "cases": 2949, "yahoo": 2950, "partners": 2951, "dsl": 2952, "martin": 2953, "eyes": 2954, "discover": 2955, "dying": 2956, "walked": 2957, "sophie": 2958, "players": 2959, "dans": 2960, "ni": 2961, "dad": 2962, "browsers": 2963, "europe": 2964, "jm": 2965, "fait": 2966, "engineer": 2967, "bars": 2968, "smoothly": 2969, "rickk": 2970, "bookings": 2971, "amazonindia": 2972, "meu": 2973, "solo": 2974, "congestion": 2975, "preordered": 2976, "throughout": 2977, "recording": 2978, "enable": 2979, "temporary": 2980, "dee": 2981, "improvement": 2982, "parkway": 2983, "sneha": 2984, "finished": 2985, "estimate": 2986, "wanting": 2987, "jeff": 2988, "usb": 2989, "rebooting": 2990, "sainsburys": 2991, "rush": 2992, "tab": 2993, "tier": 2994, "nicole": 2995, "lower": 2996, "saludos": 2997, "setup": 2998, "today's": 2999, "jg": 3000, "kings": 3001, "trick": 3002, "watched": 3003, "mini": 3004, "collected": 3005, "isnt": 3006, "biggest": 3007, "marie": 3008, "needing": 3009, "honor": 3010, "mcnuggets": 3011, "holders": 3012, "seating": 3013, "privately": 3014, "boost": 3015, "pair": 3016, "va": 3017, "stole": 3018, "zombies": 3019, "あ": 3020, "improvements": 3021, "tapping": 3022, "redeemed": 3023, "chose": 3024, "engineers": 3025, "alan": 3026, "drinks": 3027, "forums": 3028, "mohit": 3029, "ざ": 3030, "jonathan": 3031, "cox": 3032, "disable": 3033, "frequent": 3034, "advanced": 3035, "eve": 3036, "sometime": 3037, "incompetent": 3038, "obviously": 3039, "bird": 3040, "iflyalaska": 3041, "safely": 3042, "congratulations": 3043, "unhelpful": 3044, "roaming": 3045, "reversal": 3046, "craig": 3047, "mechanical": 3048, "bundles": 3049, "mp": 3050, "faulty": 3051, "emailing": 3052, "woohoo": 3053, "trade": 3054, "miami": 3055, "logo": 3056, "reduced": 3057, "nowhere": 3058, "xx": 3059, "qual": 3060, "british": 3061, "rt": 3062, "reviewed": 3063, "tough": 3064, "doubt": 3065, "market": 3066, "edge": 3067, "outreach": 3068, "manufacturer": 3069, "invalid": 3070, "ser": 3071, "attempting": 3072, "swift": 3073, "che": 3074, "arrives": 3075, "abt": 3076, "fabulous": 3077, "frame": 3078, "joy": 3079, "tengo": 3080, "smell": 3081, "beef": 3082, "repeat": 3083, "automatic": 3084, "siri": 3085, "somehow": 3086, "selecting": 3087, "florida": 3088, "raj": 3089, "drain": 3090, "genuine": 3091, "easily": 3092, "vai": 3093, "maximum": 3094, "exeter": 3095, "contest": 3096, "handled": 3097, "faire": 3098, "clarifying": 3099, "hotspot": 3100, "clock": 3101, "samantha": 3102, "url": 3103, "fab": 3104, "sensitive": 3105, "tracey": 3106, "tool": 3107, "tarmac": 3108, "susan": 3109, "jake": 3110, "parts": 3111, "soft": 3112, "danih": 3113, "maria": 3114, "buyer": 3115, "umm": 3116, "dir": 3117, "gwr": 3118, "courtesy": 3119, "rich": 3120, "costume": 3121, "initial": 3122, "corrected": 3123, "ban": 3124, "caso": 3125, "swap": 3126, "struggling": 3127, "ml": 3128, "ayudarte": 3129, "quit": 3130, "bearing": 3131, "schon": 3132, "dca": 3133, "greg": 3134, "disgusted": 3135, "operated": 3136, "favourite": 3137, "lend": 3138, "boot": 3139, "ord": 3140, "ho": 3141, "cheap": 3142, "honeymoon": 3143, "aisha": 3144, "corporate": 3145, "sudden": 3146, "wake": 3147, "plugged": 3148, "õ": 3149, "regretted": 3150, "sooner": 3151, "tacos": 3152, "images": 3153, "coast": 3154, "cos": 3155, "jetblue": 3156, "apart": 3157, "centurylink": 3158, "aisle": 3159, "tb": 3160, "headquarters": 3161, "mails": 3162, "grace": 3163, "providers": 3164, "screw": 3165, "push": 3166, "ahh": 3167, "gabby": 3168, "ex": 3169, "ingredients": 3170, "prabu": 3171, "residential": 3172, "unexpected": 3173, "ein": 3174, "kill": 3175, "actions": 3176, "angry": 3177, "dr": 3178, "occurring": 3179, "earn": 3180, "gps": 3181, "fails": 3182, "bruh": 3183, "joano": 3184, "bluebird": 3185, "winners": 3186, "lies": 3187, "hill": 3188, "age": 3189, "smile": 3190, "ray": 3191, "mcflurry": 3192, "lmao": 3193, "sw": 3194, "flown": 3195, "phishing": 3196, "warm": 3197, "fans": 3198, "folders": 3199, "だ": 3200, "さ": 3201, "に": 3202, "war": 3203, "mas": 3204, "indian": 3205, "purchasing": 3206, "companion": 3207, "anopo": 3208, "thomas": 3209, "loud": 3210, "mucho": 3211, "truck": 3212, "conf": 3213, "verificar": 3214, "routes": 3215, "felt": 3216, "recorded": 3217, "`": 3218, "parents": 3219, "skip": 3220, "ン": 3221, "position": 3222, "dept": 3223, "pilots": 3224, "cheaper": 3225, "she's": 3226, "zu": 3227, "depuis": 3228, "cr": 3229, "blocking": 3230, "eus": 3231, "havent": 3232, "specifics": 3233, "charter": 3234, "wieder": 3235, "knew": 3236, "burritos": 3237, "levels": 3238, "areas": 3239, "disconnect": 3240, "speculate": 3241, "affecting": 3242, "urgently": 3243, "ja": 3244, "handed": 3245, "tablet": 3246, "agreed": 3247, "fraudulent": 3248, "suitable": 3249, "sq": 3250, "interesting": 